{
"DraculaFight_Story":[
 {
  "Key": "Slide1",
  "Russian": "Вот и настал этот момент. Именно здесь раскроется вся тайна тёмного происхождения рыцаря. Он боится узнать правду, но внутренне он уверен — что бы он ни услышал, это не изменит его выбор!",
  "English": "The moment has come. Here, the entire mystery of the knight’s dark origins will be revealed. He is afraid to learn the truth, but deep down, he is certain—no matter what he hears, it will not change his choice.",
  "German": "Dies ist der Moment. Hier wird das ganze Geheimnis um die dunkle Herkunft des Ritters gelüftet werden. Er hat Angst, die Wahrheit herauszufinden, aber innerlich ist er sich sicher, dass, was auch immer er hört, es seine Entscheidung nicht ändern wird!",
  "Ukrainian": "Ось і настав цей момент. Саме тут розкриється вся таємниця темного походження лицаря. Він боїться дізнатися правду, але внутрішньо він упевнений - хай би що він почув, це не змінить його вибір!",
  "Japan": "今がその瞬間だ。ここで、騎士の暗い出自の秘密がすべて明かされるのだ。彼は真実を知ることを恐れているが、内心では何を聞いても自分の選択は変わらないと確信している！",
  "Turkish": "İşte o an geldi. Şövalyenin karanlık kökenlerinin tüm sırrı burada ortaya çıkacaktır. Gerçeği öğrenmekten korkuyor, ama içten içe ne duyarsa duysun, bunun seçimini değiştirmeyeceğinden emin!",
  "Chinese": "就是這一刻 騎士黑暗身世的秘密將在此完全揭開。他害怕找出真相，但內心卻確信，無論他聽到什麼，都不會改變他的選擇！"
 },
 {
  "Key": "Slide2",
  "Russian": "Наконец-то найдено решение таинственного происхождения рыцаря. Он — вампир, однако, сделав правильный выбор, он решил не предавать себя и не переходить на тёмную сторону. Продолжение следует...",
  "English": "At last, the mystery of the knight’s origins has been solved. He is a vampire, but after making the right choice, he decided not to betray himself and not to turn to the dark side. To be continued...",
  "German": "Die Lösung des Rätsels um die Herkunft von Knight ist endlich gefunden. Er ist ein Vampir, aber er hat die richtige Wahl getroffen und beschlossen, sich nicht zu verraten und nicht auf die dunkle Seite zu wechseln. Die Fortsetzung folgt...",
  "Ukrainian": "Нарешті знайдено рішення таємничого походження лицаря. Він - вампір, однак, зробивши правильний вибір, він вирішив не зраджувати себе і не переходити на темний бік. Далі буде...",
  "Japan": "ナイトの謎めいた出自に対する解答がついに見つかった。彼はヴァンパイアだが、正しい選択をしたため、自分を裏切らず、ダークサイドに行かないことに決めたのだ。続編は...",
  "Turkish": "Knight'ın gizemli kökenlerinin çözümü nihayet bulundu. O bir vampirdir, ancak doğru seçimi yaparak kendine ihanet etmemeye ve karanlık tarafa geçmemeye karar vermiştir. Devam kitabı...",
  "Chinese": "骑士神秘起源的解决方案终于找到了。 他是一个吸血鬼，然而，做出了正确的选择，他决定不背叛自己，不去黑暗的一面。 待续。.."
 }
]
}