{
"EnterLevel_Story":[
 {
  "Key": "Slide1",
  "Russian": "Однажды старый фермер из маленькой деревушки возвращался домой, но у порога своего маленького дома он обнаружил в корзине ребенка и записку: «Добро вернется». ",
  "English": "One day, an old farmer from a small village was returning home, but at the doorstep of his little house, he found a child in a basket and a note that read: \"Goodness will return.\" ",
  "Deutch": "Eines Tages kehrte ein alter Bauer aus einem kleinen Dorf nach Hause zurück, doch an der Schwelle seines kleinen Hauses fand er ein Baby in einem Korb und einen Zettel mit der Aufschrift: „Das Gute wird wiederkommen.“ ",
  "Ukrainian": "Одного разу старий фермер із маленького села повертався додому, але біля порога свого маленького будинку він виявив у кошику дитину і записку: «Добро повернеться». ",
  "Japan": "ある日、小さな村の年老いた農夫が家に帰ろうとすると、小さな家の敷居に籠に入った赤ん坊と、「良いことは必ず戻ってくる 」というメモを見つけた。",
  "Turkish": "Bir gün küçük bir köyde yaşayan yaşlı bir çiftçi evine dönerken küçük evinin eşiğinde sepet içinde bir bebek ve bir not bulur: “İyi şeyler geri dönecektir.” ",
  "Chinese": "有一天，一個小村莊的老農正要回家，卻在他的小房子門口發現了一個籃子裡的嬰兒和一張紙條：「好東西會回來的」。"
 },
 {
  "Key": "Slide2",
  "Russian": "Подрастая, рыцарь сам чувствовал свою тёмную сущность, он видел её каждый день в отражении своего зеркала. К сожалению, её увидел не только он, но и ещё один местный житель деревни, случайно проходящий мимо окна его дома. На него объявили охоту.",
  "English": "As he grew up, the knight himself sensed his dark nature, seeing it every day in the reflection of his mirror. Unfortunately, it wasn’t just him who saw it, but also another local villager who happened to walk by the window of his house. A hunt was declared for him.",
  "Deutch": "Als er aufwuchs, spürte der Ritter selbst sein dunkles Wesen, er sah es jeden Tag in seinem Spiegelbild. Leider war es nicht nur er, der es sah, sondern auch ein anderer Dorfbewohner, der zufällig am Fenster seines Hauses vorbeikam. Er wurde gejagt.",
  "Ukrainian": "Підростаючи, лицар сам відчував свою темну сутність, він бачив її щодня у відображенні свого дзеркала. На жаль, її побачив не тільки він, а й ще один місцевий мешканець села, який випадково проходив повз вікна його будинку. На нього оголосили полювання.",
  "Japan": "幼い頃、騎士は鏡に映る自分の姿を毎日見ていた。残念なことに、それを見たのは彼だけではなく、たまたま彼の家の窓を通りかかった地元の村人もいた。彼は追い詰められた。",
  "Turkish": "Büyürken şövalyenin kendisi de karanlık özünü hissetmiş, her gün aynadaki yansımasında görmüş. Ne yazık ki bunu gören sadece o değil, evinin penceresinin önünden geçen başka bir köylüydü. Avlandı.",
  "Chinese": "在成長的過程中，騎士自己也感受到了他的黑暗本質，他每天都能從鏡子的反射中看到它。不幸的是，不只他看見了，還有另一位當地村民碰巧經過他家的窗戶。他被追殺了。"
 },
 {
  "Key": "Slide3",
  "Russian": "Люди поверили жителю и обратились против рыцаря, объявив на него охоту. Видя приближающуюся толпу, он бросился бежать, попутно захватив факел, освещая себе путь. Он точно знал, что ответ на все его вопросы скрывается в замке Дракулы. Рыцарь, не думая, бежал через тёмный лес, уворачиваясь от горящих стрел жителей деревни.",
  "English": "The people believed the villager and turned against the knight, declaring a hunt for him. Seeing the approaching crowd, he ran, grabbing a torch along the way to light his path. He knew for certain that the answer to all his questions was hidden in Dracula's castle. Without thinking, the knight ran through the dark forest, dodging the burning arrows of the villagers.",
  "Deutch": "Das Volk glaubte dem Dorfbewohner und wandte sich gegen den Ritter und machte Jagd auf ihn. Als er die herannahende Menge sah, ergriff er eilig die Flucht und schnappte sich eine Fackel, um seinen Weg zu erleuchten. Er war sich sicher, dass die Antwort auf alle seine Fragen in Draculas Schloss versteckt war. Ohne nachzudenken, rannte der Ritter durch den dunklen Wald und wich den brennenden Pfeilen der Dorfbewohner aus.",
  "Ukrainian": "Люди повірили жителю і обернулися проти лицаря, оголосивши на нього полювання. Бачачи натовп, що наближається, він кинувся тікати, попутно захопивши смолоскип, освітлюючи собі шлях. Він точно знав, що відповідь на всі його запитання ховається в замку Дракули. Лицар, не думаючи, біг через темний ліс, ухиляючись від палаючих стріл жителів села.",
  "Japan": "人々はその村人を信じ、騎士に反旗を翻して彼を追い詰めた。近づいてくる群衆を見て、彼は急いで逃げようと松明を手にした。ドラキュラの城にすべての疑問の答えが隠されていることを彼は確信していた。騎士は何も考えず、村人たちの燃え盛る矢をかわしながら暗い森を駆け抜けた。",
  "Turkish": "Halk köylüye inandı ve şövalyenin peşine düşerek ona karşı cephe aldı. Yaklaşan kalabalığı görünce kaçmak için acele etti ve yolunu aydınlatmak için bir meşale aldı. Tüm sorularının cevabının Drakula'nın şatosunda saklı olduğundan emindi. Şövalye hiç düşünmeden karanlık ormanda köylülerin yakıcı oklarından kaçarak koşmaya başladı.",
  "Chinese": "人們相信了村民的話，反過來追殺騎士。看到越來越近的人群，他急忙逃跑，拿起火把照亮前路。他確信所有問題的答案都藏在德古拉的城堡裡。騎士不假思索地在黑暗的森林中奔跑，躲避村民燃燒的箭頭。"
 }
]
}