{
"Level1_Story":[
 {
  "Key": "Slide1",
  "Russian": "В какой-то момент он оступился и, не заметив обрыва, прыгнул прямо в горную холодную реку, потеряв сознание от удара головой о камень на дне реки. Очнулся рыцарь уже в тёмном подвале замка.",
  "English": "At one point, he stumbled and, not noticing the cliff, jumped straight into the cold mountain river, losing consciousness from the impact of his head hitting a rock at the river’s bottom. The knight woke up in the dark cellar of the castle.",
  "German": "Irgendwann stolperte er und sprang, ohne die Klippe zu bemerken, geradewegs in den kalten Gebirgsfluss, wobei er durch den Aufprall seines Kopfes auf einen Felsen am Grund des Flusses das Bewusstsein verlor. Der Ritter wachte im dunklen Keller des Schlosses auf.",
  "Ukrainian": "У якийсь момент він оступився і, не помітивши урвища, стрибнув просто в гірську холодну річку, втративши свідомість від удару головою об камінь на дні річки. Прокинувся лицар уже в темному підвалі замку.",
  "Japan": "崖に気づかず、そのまま冷たい山川に飛び込み、川底の岩に頭をぶつけて意識を失った。騎士は城の暗い地下室で目を覚ました。",
  "Turkish": "Bir noktada tökezledi ve uçurumu fark etmeyerek doğruca soğuk dağ nehrine atladı, başının nehrin dibindeki bir kayaya çarpması sonucu bilincini kaybetti. Şövalye kalenin karanlık bodrumunda uyandı.",
  "Chinese": "不知道什麼時候，他絆倒了，沒注意到懸崖，直接跳進了冰冷的山河中，頭部撞在河底的石頭上，失去了知覺。騎士在黑暗的城堡地下室中醒來。"
 },
 {
  "Key": "Slide2",
  "Russian": "Очнувшись в каком-то тёмном месте, рыцарь решил осмотреться. Это было похоже на частично затопленные подвалы под замком, куда он так стремился. Судьба сама привела его сюда, и ничто уже не сможет его остановить. Он пройдёт через всё, лишь бы разгадать самую главную загадку своей жизни — кем он является на самом деле.",
  "English": "Waking up in some dark place, the knight decided to look around. It resembled the partially flooded cellars beneath the castle he had been so eager to reach. Fate had led him here, and nothing would stop him now. He would go through anything, just to solve the greatest mystery of his life — who he truly was.",
  "German": "Als der Ritter an einem dunklen Ort erwachte, beschloss er, sich umzusehen. Es war wie in den teilweise überfluteten Kellern unter der Burg, nach der er sich gesehnt hatte. Das Schicksal selbst hatte ihn hierher geführt, und nichts konnte ihn mehr aufhalten. Er würde alles tun, um das größte Rätsel seines Lebens zu lösen - wer er wirklich war.",
  "Ukrainian": "Прокинувшись у якомусь темному місці, лицар вирішив озирнутися. Це було схоже на частково затоплені підвали під замком, куди він так прагнув. Доля сама привела його сюди, і ніщо вже не зможе його зупинити. Він пройде через усе, аби розгадати найголовнішу загадку свого життя - ким він є насправді.",
  "Japan": "暗い場所で目を覚ました騎士は、あたりを見回すことにした。そこは、彼が憧れていた城の地下にある一部浸水した地下室のようだった。運命が彼をここに連れてきたのだ。人生最大の謎を解くためなら、どんなことでもするつもりだった。",
  "Turkish": "Karanlık bir yerde uyanan şövalye etrafına bakmaya karar verdi. Burası, özlemini çektiği kalenin altındaki kısmen su basmış mahzenlere benziyordu. Kaderin kendisi onu buraya getirmişti ve artık hiçbir şey onu durduramazdı. Hayatının en büyük gizemini -gerçekte kim olduğunu- çözmek için her şeyi göze alabilirdi.",
  "Chinese": "在某個黑暗的地方醒來，騎士決定環顧四周。這裡就像他嚮往已久的城堡下被水淹沒的地窖。命運本身將他帶到這裡，現在沒有什麼能阻止他。他會不惜一切代價來解決他生命中最大的謎團--他到底是誰。"
 }
]
}