{
"Tutorials":[
 {
  "Key": "Mobile.Jump",
  "Russian": "С помощью кнопки прыжка вы можете преодолевать препятствия",
  "English": "You can use the jump button to overcome obstacles.",
  "German": "Benutze die Sprungtaste, um über Hindernisse zu springen.",
  "Ukrainian": "За допомогою кнопки стрибка ви можете долати перешкоди",
  "японский": "ジャンプボタンで障害物を飛び越える",
  "Turkish": "Engellerin üzerinden atlamak için zıplama düğmesini kullanın",
  "Chinese": "使用跳躍鍵跳過障礙物"
 },
 {
  "Key": "Mobile.Action",
  "Russian": "С некоторыми объектами вы можете взаимодействовать, нажав на кнопку действия рядом с ними.",
  "English": "You can interact with some objects by clicking on the actions button next to them.",
  "German": "Sie können mit einigen Objekten interagieren, indem Sie auf die Aktionsschaltfläche neben dem Objekt klicken.",
  "Ukrainian": "З деякими об'єктами ви можете взаємодіяти, натиснувши на кнопку дії поруч із ними.",
  "Japan": "いくつかのオブジェクトは、その横にあるアクションボタンをクリックすることで操作することができます。",
  "Turkish": "Bazı nesnelerin yanındaki eylem düğmesine tıklayarak onlarla etkileşime geçebilirsiniz.",
  "Chinese": "您可以按一下某些物件旁邊的動作按鈕，與這些物件互動。"
 },
 {
  "Key": "Mobile.Cling",
  "Russian": "Если какое-то препятствие достаточно высокое, то вы можете взобраться на него, если сможете дотянуться до него",
  "English": "If some obstacle is high enough, then you can climb it if you can reach it.",
  "German": "Wenn ein Hindernis hoch genug ist, kannst du es überklettern, wenn du es erreichen kannst.",
  "Ukrainian": "Якщо якась перешкода досить висока, то ви можете піднятися на неї, якщо зможете дотягнутися до неї",
  "Japan": "障害物の高さが十分であれば、手が届けば登ることができる",
  "Turkish": "Eğer bir engel yeterince yüksekse, ona ulaşabilirseniz tırmanabilirsiniz",
  "Chinese": "如果某些障礙物夠高，只要您能到達，就可以爬上去"
 },
 {
  "Key": "Mobile.Shoot",
  "Russian": "С помощью кнопки стрельбы вы можете стрелять магией.",
  "English": "With the shooting button, you can shoot magic.",
  "German": "Mit der Feuertaste kannst du Magie abfeuern.",
  "Ukrainian": "За допомогою кнопки стрільби ви можете стріляти магією.",
  "Japan": "ファイアボタンで魔法を発射できる。",
  "Turkish": "Büyü yapmak için ateş düğmesini kullanabilirsiniz.",
  "Chinese": "您可以使用 Fire 按鈕發射魔法。"
 },
 {
  "Key": "Desktop.Jump",
  "Russian": "С помощью кнопки прыжка (Пробел) вы можете преодолевать препятствия",
  "English": "Using the jump button (Space bar) You can overcome obstacles",
  "German": "Benutze die Sprungtaste (Leertaste), um über Hindernisse zu springen.",
  "Ukrainian": "За допомогою кнопки стрибка (Пробіл) ви можете долати перешкоди",
  "Japan": "ジャンプボタン（スペースバー）で障害物を飛び越える",
  "Turkish": "Engellerin üzerinden atlamak için zıplama düğmesini (Boşluk Çubuğu) kullanın",
  "Chinese": "使用跳躍按鈕（空格鍵）跳過障礙物"
 },
 {
  "Key": "Desktop.Action",
  "Russian": "С некоторыми объектами вы можете взаимодействовать, нажав на кнопку действия (клавиша Е) рядом с ними.",
  "English": "You can interact with some objects by clicking on the actions button (E key) next to them.",
  "German": "Sie können mit einigen Objekten interagieren, indem Sie die Aktionstaste (E-Taste) neben dem Objekt drücken.",
  "Ukrainian": "З деякими об'єктами ви можете взаємодіяти, натиснувши на кнопку дії (клавіша Е) поруч із ними.",
  "Japan": "オブジェクトの横にあるアクションボタン（Eキー）を押すことで、そのオブジェクトと対話することができます。",
  "Turkish": "Bazı nesnelerin yanındaki eylem düğmesine (E tuşu) basarak onlarla etkileşime geçebilirsiniz.",
  "Chinese": "您可以按下某些物件旁邊的動作按鈕 (E 鍵) 來與這些物件互動。"
 },
 {
  "Key": "Desktop.Cling",
  "Russian": "Если какое-то препятствие достаточно высокое, то вы можете взобраться на него, если сможете дотянуться до него",
  "English": "If some obstacle is high enough, then you can climb it if you can reach it.",
  "German": "Wenn ein Hindernis hoch genug ist, kannst du es überklettern, wenn du es erreichen kannst.",
  "Ukrainian": "Якщо якась перешкода досить висока, то ви можете піднятися на неї, якщо зможете дотягнутися до неї",
  "Japan": "障害物の高さが十分であれば、手が届けば登ることができる",
  "Turkish": "Eğer bir engel yeterince yüksekse, ona ulaşabilirseniz tırmanabilirsiniz",
  "Chinese": "如果某些障礙物夠高，只要您能到達，就可以爬上去"
 },
 {
  "Key": "Desktop.Shoot",
  "Russian": "С помощью левой кнопки мыши вы можете стрелять магией.",
  "English": "You can use the left mouse button to shoot magic.",
  "German": "Du kannst die linke Maustaste benutzen, um Magie zu schießen.",
  "Ukrainian": "За допомогою лівої кнопки миші ви можете стріляти магією.",
  "Japan": "マウスの左ボタンで魔法を撃つことができる。",
  "Turkish": "Sihir vurmak için farenin sol tuşunu kullanabilirsiniz.",
  "Chinese": "您可以使用滑鼠左鍵射出魔法。"
 }
]
}